Repository: Jon10011/VBA
Catalog: path01/temp/sve11/workbench_tasks.xlf
Languages: sv_se

source: M2S Q3 PROMO EMAIL (EN)
sv_se: M2S Q3 E-POSTMEDDELANDE OM KAMPANJEN (SVE)

source: M2S special Q3 offer email template
sv_se: M2S e-postmall för särskilt erbjudande Q3

source: M2S Q3 AUTODESK PROMO LETTER (EN)
sv_se: M2S Q3 KAMPANJBREV FRÅN AUTODESK (SVE)

source: Autodesk letter to inform customers about Q3 M2S special offer
sv_se: Brev från Autodesk för att informera kunderna om Q3 M2S-erbjudandet

source: M2S Q3 AUTODESK PROMO VOUCHER (EN)
sv_se: M2S Q3 AUTODESK-KAMPANJKUPONG (SVE)

source: Sample of Voucher that has been sent out as personal voucher together with the letter as direct mail
sv_se: Exempel på kupong som har skickats ut som personlig kupong med direktpost tillsammans med brevet

source: Title>{1}YOUR personal voucher
sv_se: {1}Din personliga kupong/Personlig kupong/Personlig kupong till dig

source: Set of BIM tools including:{2}• Revit{3}®{4} • {5}AutoCAD Civil 3D{6}®{7} {8}• InfraWorks{9}®{10} 360 {11}• AutoCAD{12}®{13} and more
sv_se: En uppsättning BIM-verktyg som omfattar:{2}• Revit{3}®{4} • {5}AutoCAD Civil 3D{6}®{7} {8}• InfraWorks{9}®{10} 360 {11}• AutoCAD{12}®{13} med flera

source: One essential set of design and manufacturing tools including: {14}• Inventor{15}®{16} {17}Professional • AutoCAD{18}®{19}• Autodesk{20}®{21} HSM Ultimate {22}• Autodesk{23}®{24} Nastran In-CAD {25}and more
sv_se: Oumbärliga verktyg för design och tillverkning som omfattar: {14}• Inventor{15}®{16} {17}Professional • AutoCAD{18}®{19}• Autodesk{20}®{21} HSM Ultimate {22}• Autodesk{23}®{24} Nastran In-CAD {25}med flera

source: Tools for entertainment creation including: {26}• Maya{27}®{28} {29}• 3ds Max{30}®{31} • MotionBuilder{32}®{33} {34}• Mudbox{35}®{36} and more
sv_se: Verktyg för att skapa underhållning som omfattar: {26}• Maya{27}®{28} {29}• 3ds Max{30}®{31} • MotionBuilder{32}®{33} {34}• Mudbox{35}®{36} med flera

source: Switch to an Autodesk industry collection and get 200€* discount.
sv_se: Byt till en Autodesk Industry Collection och få 200 EUR* rabatt

source: Autodesk industry collections offer a great way to access your most essential Autodesk{37}®{38} software and services in one package and to enjoy significant savings when you need multiple software solutions.
sv_se: Med Autodesk Industry Collections får du de viktigaste programmen och tjänsterna från Autodesk{37}®{38} i ett paket och om du behöver två eller fler Autodesk-produkter sparar du rejält.

source: title>How can you benefit from this offer?
sv_se: Hur kan jag utnyttja erbjudandet?/Hur kan jag dra nytta av erbjudandet?/Hur använder jag erbjudandet?

source: Or for easy access scan the QR code:
sv_se: Eller skanna bara QR-koden:

source: 2. Get in contact with your reseller to redeem your personal 200€ voucher.
sv_se: 2. Ta kontakt med din återförsäljare för att lösa in din personliga kupong värd 200 EUR.

source: 1. Check the eligible* products here: {39}www.autodesk.co.uk/voucher
sv_se: 1. Ta reda på vilka produkter som omfattas* av erbjudandet här: {39}www.autodesk.se/voucher

source: {40}* Discount off Autodesk’s Suggested Retail Price.
sv_se: {40}* Rabatt på Autodesks rekommenderade listpris.

source: Only valid for the initial maintenance to subscription switch and does not apply for further renewals.
sv_se: Gäller endast det första bytet från underhållsavtal till prenumerationsavtal, och gäller inte vidare förnyelser.

source: Offer available from 7.
sv_se: Erbjudandet gäller från den 7

source: August through 20.
sv_se: augusti till och med den 20

source: October from participating resellers only.
sv_se: oktober hos återförsäljare som deltar i kampanjen.

source: Eligible are customers with maintenance plans that expire between 7 August 2017 and 20 October 2017 or up to 90 days after 20 October 2017 in accordance with the Autodesk Early Renewal Policy.
sv_se: Erbjudandet kan utnyttjas av kunder med underhållsavtal som löper ut mellan den 7 augusti 2017 och den 20 oktober 2017, eller inom 90 dagar efter den 20 oktober 2017 i enlighet med Autodesks policy för tidig förnyelse.

source: Only customers switching from an individual product on maintenance plan to an industry collection subscription can get the discount.
sv_se: Endast kunder som byter från en enskild produkt med aktuellt underhållsavtal till en prenumeration på en Industry Collection kan utnyttja rabatten.

source: Eligible are all individual products which are part of the offer to switch from maintenance to subscription and listed in the Eligibility List under www.autodesk.xx/eligible.
sv_se: Erbjudandet gäller alla enskilda produkter som omfattas av erbjudandet att byta från underhållsavtal till prenumerationsavtal, och som finns med i listan med produkter du kan byta från på www.autodesk.se/eligible.

source: LT Family and suites are excluded.
sv_se: Erbjudandet gäller inte produkter och produktpaket i Autodesk LT-serien.

source: Terms and conditions on www.autodesk.co.uk/voucher apply.
sv_se: De fullständiga villkoren för erbjudandet finns på www.autodesk.se/voucher.

source: Autodesk Ltd.{1}One Discovery Place, Columbus Drive, Farnborough, GU14 0NZ Hampshire, UK{2}Phone{3} +44/(0) 1252 45 66 00{4} {5}|{6} {7}Fax{8} +44/(0) 1252 45 66 01{9} {10}|{11} {12}www.autodesk.co.uk
sv_se: Autodesk Ltd.{1}One Discovery Place, Columbus Drive, Farnborough, GU14 0NZ Hampshire, Storbritannien{2}Telefon{3} +44/(0) 1252 45 66 00{4} {5}|{6} {7}Fax{8} +44/(0) 1252 45 66 01{9} {10}|{11} {12}www.autodesk.co.uk

source: Dear […],{13}When it is time to renew your maintenance take the chance to move to an Autodesk{14}®{15} industry collection subscription at a special price.
sv_se: Hej […]!{13}När det är dags att förnya ditt underhållsavtal kan du passa på att byta till en prenumeration på en Autodesk{14}®{15} Industry Collection till rabatterat pris.

source: {16}Now you can amplify your upgrade advantages and receive an additional discount of up to {17}200€*{18} when you move from an eligible individual Autodesk product to an industry collection subscription.
sv_se: {16}Nu kan du förstärka uppgraderingsförmånerna med en ytterligare rabatt på upp till {17}200 EUR*{18} när du byter från en enskild Autodesk-produkt som omfattas av erbjudandet till en prenumeration på en Industry Collection.

source: {19}Get in contact with your reseller to redeem your personal 200€* voucher that comes with this letter.
sv_se: {19}Kontakta din återförsäljare för att lösa in din personliga kupong värd 200 EUR* som medföljer det här brevet.

source: {20}Autodesk industry collections offer a great way to access the tools you need for the work you’re doing — you’ll realize significant savings when you need two or more Autodesk software products.
sv_se: {20}Med Autodesk Industry Collections får du tillgång till de verktyg du behöver i arbetet till ett bra pris. Om du behöver två eller fler Autodesk-produkter sparar du rejält.

source: {21}Learn more about this offer, the Autodesk industry collections, and the terms and conditions: {22}www.autodesk.co.uk/voucher{23}Or for easy access scan the QR code:{24}Kind regards,
sv_se: {21}Här kan du läsa mer om erbjudandet, Autodesk Industry Collections och villkoren för erbjudandet: {22}www.autodesk.se/voucher{23}Eller skanna bara QR-koden:{24}Med vänliga hälsningar

source: Autodesk Subscription Team
sv_se: Ditt Autodesk-prenumerationsteam

source: Title>Now’s the best time to switch to an industry collection{25}— Offer ends October 20th
sv_se: Passa på att byta till en Industry Collection nu{25} – erbjudandet gäller till och med den 20 oktober/Passa på att byta till en Industry Collection idag – erbjudandet går ut den 20 oktober/Passa på att byta till en Industry Collection redan nu – erbjudandet går ut den den 20 oktober

source: {1}{2}Title>Switch to an Autodesk industry collection and get a {3}
sv_se: {1}{2}Byt till en Autodesk Industry Collection och få /Byt till en Autodesk Industry Collection för att få /Byt till en Autodesk Industry Collection så får du {3}

source: 200 € discount
sv_se: 200 EUR rabatt

source: {4}{5}Title>Move from maintenance to subscription{6}
sv_se: {4}{5}Byt från underhållsavtal till prenumeration{6}/Byt från underhållsavtal till prenumerationsavtal/Byt från underhåll till prenumeration

source: Now’s the best time to switch to an Autodesk industry collection
sv_se: Passa på att byta till en Autodesk Industry Collection nu

source: Your personal discount
sv_se: Din personliga rabatt

source: Offer expires October 20, 2017
sv_se: Erbjudandet gäller till den 20 oktober 2017

source: Switch to an Autodesk industry collection and get a 200€* discount {8}
sv_se: Byt till en Autodesk Industry Collection och få 200 EUR* rabatt {8}

source: When it is time to renew your maintenance take the chance to move to Autodesk® industry collection subscription at a special price.
sv_se: När det är dags att förnya underhållsavtalet kan du passa på att byta till en prenumeration på en Autodesk® Industry Collection till ett rabatterat pris.

source: Now you can amplify your upgrade advantages and receive an additional discount of up to 200€* {9}
sv_se: Nu kan du förstärka uppgraderingsförmånerna med en ytterligare rabatt på upp till 200 EUR* {9}

source: when you move from an eligible individual Autodesk
sv_se: när du byter från en enskild Autodesk-produkt som omfattas av erbjudandet

source: product to an industry collection subscription.
sv_se: till prenumeration på en Industry Collection.

source: Learn more about this offer, the industry collections and check the eligible products here:
sv_se: Här kan du läsa mer om erbjudandet, Autodesk Industry Collections och vilka produkter som omfattas av erbjudandet:

source: LEARN MORE
sv_se: MER INFORMATION

source: * Discount off Autodesk’s Suggested Retail Price.
sv_se: * Rabatt på Autodesks rekommenderade listpris.

source: Only valid for the initial maintenance to subscription switch and does not apply for further renewals.
sv_se: Gäller endast det första bytet från underhållsavtal till prenumeration, och gäller inte vidare förnyelser.

source: Offer available from 7 August through 20 October from participating resellers only.
sv_se: Erbjudandet gäller från den 7 augusti till och med den 20 oktober hos återförsäljare som deltar i kampanjen.

source: Eligible are customers with maintenance plans that expire between 7 August 2017 and 20 October 2017 or up to 90 days after 20 October 2017 in accordance with the Autodesk Early Renewal Policy.
sv_se: Erbjudandet kan utnyttjas av kunder med underhållsavtal som löper ut mellan den 7 augusti 2017 och den 20 oktober 2017, eller inom 90 dagar efter den 20 oktober 2017 i enlighet med Autodesks policy för tidig förnyelse.

source: Only customers switching from an individual product on maintenance plan to an industry collection subscription can get the discount.
sv_se: Endast kunder som byter från en enskild produkt med aktuellt underhållsavtal till en prenumeration på en Industry Collection kan utnyttja rabatten.

source: Eligible are all individual products which are part of the offer to switch from maintenance to subscription and listed in the Eligibility List under {10}www.autodesk.xx/eligible{11} .LT Family and suites are excluded. {12}
sv_se: Erbjudandet gäller alla enskilda produkter som omfattas av erbjudandet att byta från underhållsavtal till prenumerationsavtal, och som finns med i listan med produkter du kan byta från på {10}www.autodesk.se/eligible{11}. Erbjudandet gäller inte produkter och produktpaket i Autodesk LT-serien. {12}

source: Offer available from 7 August 2017 through 20 October 2017 from participating resellers only in the European Economic Area, Switzerland, Albania, Bosnia Herzegovina, Kosovo, Macedonia, Montenegro, Serbia and sales regions, Middle East and Africa (MEA), Mediterranean (MED, excluding Turkey), and the Commonwealth of Independent States (CIS).
sv_se: Erbjudandet gäller från den 7 augusti 2017 till och med den 20 oktober 2017, hos återförsäljare som deltar i kampanjen i EES-området, Schweiz, Albanien, Bosnien och Hercegovina, Kosovo, Makedonien, Montenegro, Serbien och säljregionerna Mellanöstern och Afrika (MEA), Medelhavsområdet (MED, förutom Turkiet) och Oberoende staters samvälde (CIS).

source: Note – The Crimean Peninsula is not eligible.
sv_se: OBS! Krimhalvön omfattas inte av erbjudandet.

source: Some products and conditions vary per region.
sv_se: Vissa produkter och villkor kan variera med regionen.

source: Full terms and conditions on {13}www.autodesk.xx/voucher{14} {15}{16}apply. {17}
sv_se: Läs de fullständiga villkoren för erbjudandet på {13}www.autodesk.se/voucher{14} {15}{16}. {17}

source: Autodesk reserves the right to alter product and services offerings, and specifications and pricing at any time without notice, and is not responsible for typographical or graphical errors that may appear in this document.
sv_se: Autodesk förbehåller sig rätten att ändra utbudet av produkter och tjänster, samt specifikationer och priser, när som helst utan förvarning. Autodesk ansvarar inte för tryckfel eller grafiska fel som kan finnas i detta dokument.
